	<div class="plus1"><p>16 лет на рынке услуг г. Краснодар</p></div>
	<div class="plus2"><p>Победители чемпионатов мира, Восточной Европы и России по моделированию и дизайну ногтей</p></div>
	<div class="plus3"><p>Инновационные технологии и материалы CNI, подтвержденные европейскими сертификатами качества</p></div>
	<div class="plus4"><p>100% гарантия безопасности - стерилизация инструментов только медицинским работником</p></div>
	<div class="plus5"><p>Всегда трендовые коллекции дизайнов ногтей</p></div>
	<div class="plus6"><p>Бесплатная парковка</p></div>